<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta name="description" content="Esta es sitio web para invitarte a recorrer el arcoiris de los conocimientos"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Conoce tu &Aacute;rbol</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><title>Conoce tu &Aacute;rbol</title>
<!-- InstanceEndEditable -->
<link href="../../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="main">
  <table class="banner">
    <tr>
      <td class="logo"><object 
	data="../swf/corimita.swf" 
	type="application/x-shockwave-flash" 
	width="116" height="169">
          <param name="movie" value="../swf/corimita.swf" />
          <param name="quality" value="high"/>
          <param name="wmode" value="transparent" />
        </object></td>
      <td align="center" valign="top" class="banImg"><img src="../imagenes/index/titulo-corima.jpg" height="118" /></td>
    </tr>
  </table>
  <div id="let"></div>
  <div id="clear_div"></div>
  <div id="barra_tit">
    <div id="tituloA">
      <h2><!-- InstanceBeginEditable name="Titulo" --> Conoce tu &Aacute;rbol <!-- InstanceEndEditable --></h2>
    </div>
  </div>
  <div id="cuerpo">
    <div id="cuerpo_dr">
      <div id="lib_mnu"> </div>
      <div id="menu_izq">
        <div id="menu_bas">
        </div>
        <div id="pubzone">
        </div>
      <script language="javascript" type="text/javascript">
      	carga_menu();
				estadisticas();
			</script>
        <div id="mensaje">
          <marquee width=100% direction="up" scrolldelay="10" scrollamount="1" >
          Trata de adaptarte al sistema que te rodea, pero si no es adecuado a tu manera de pensar, eres t&uacute; quien debe trasladarse y buscar otro sistema al cual puedas ajustarte, no culpes a nadie por tus errores, eres t&uacute; quien elige y dirige suerte y vida. Con amor de Corima Lumen
          </marquee>
        </div>
      </div>
      <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
</head>
<body>
<p align="center">Busca el d&iacute;a o la fecha de tu nacimiento y encuentra TU ARBOL.
  Encontrar&aacute;s tus cualidades y particularidades.</p>
<p align="center">
  <input type="button" name="b1" id="b1" value="1" />
  <input type="button" name="b2" id="b2" value="2" />
  <input type="button" name="b3" id="b3" value="3" />
  <input type="button" name="b4" id="b4" value="4" />
  <input type="button" name="b5" id="b5" value="5" />
  <input type="button" name="b6" id="b6" value="6" />
  <input type="button" name="b7" id="b7" value="7" />
  <input type="button" name="b8" id="b8" value="8" />
  <input type="button" name="b9" id="b9" value="9" />
  <input type="button" name="b10" id="b10" value="10" />
  <input type="button" name="b11" id="b11" value="11" />
  <input type="button" name="b12" id="b12" value="12" />
  <input type="button" name="b13" id="b13" value="13" />
  <input type="button" name="b14" id="b14" value="14" />
  <input type="button" name="b15" id="b15" value="15" />
  <input type="button" name="b16" id="b16" value="16" />
  <input type="button" name="b17" id="b17" value="17" />
  <input type="button" name="b18" id="b18" value="18" />
  <input type="button" name="b19" id="b19" value="19" />
  <input type="button" name="b20" id="b20" value="20" />
  <input type="button" name="b21" id="b21" value="21" />
  <input type="button" name="b22" id="b22" value="22" />
  <input type="button" name="b23" id="b23" value="23" />
  <input type="button" name="b24" id="b24" value="24" />
  <input type="button" name="b25" id="b25" value="25" />
  <input type="button" name="b26" id="b26" value="26" />
  <input type="button" name="b27" id="b27" value="27" />
  <input type="button" name="b28" id="b28" value="28" />
  <input type="button" name="b29" id="b29" value="29" />
  <input type="button" name="b30" id="b30" value="30" />
  <input type="button" name="b31" id="b31" value="31" />
</p>
<div align="center">
<div class="div_arbol" id="t31">
 <h1>31
   &Aacute;rbol de Breva
   La Belleza </h1>
 <p>Es una persona que con frecuencia olvida sus propios problemas por atender a los de los dem&aacute;s, ama la naturaleza, tiene aptitudes art&iacute;sticas, le gusta aprender y captar lo extra&ntilde;o, teme siempre ser rechazada, ama depender en compromisos y obligaciones. </p>
</div>
<div class="div_arbol" id="t30">
<h1>30 
  &Aacute;rbol de Mandarina
  La Generosidad </h1>
<p>Es una persona dispuesta a ayudar, se entromete a veces en asuntos que no le conciernen, est&aacute; siempre atenta , es curiosa, teme perderse de algo, le encantan las fiestas, las reuniones, participa en eventos y siempre est&aacute; lista para servir, es impulsiva </p>
</div>
<div class="div_arbol" id="t29">
<h1>29
  &Aacute;rbol del Mango 
  La Fantas&iacute;a </h1>
 <p>Servicial, le gusta opinar, es h&aacute;bil para construir y transformar las cosas que le rodean, es original en ideas y conceptos, le gusta participar, organizar, poco com&uacute;n en opiniones, libre e independiente, de naturaleza selectiva. </p>
</div>
<div class="div_arbol" id="t28">
<h1>28
  &Aacute;rbol de Naranja 
  La Seguridad </h1>
<p>Persona de convicciones, claras y precisas, no le gustan las opiniones ajenas, personalidad arrolladora que no siempre cae bien, interviene poco en asuntos ajenos, ama la libertad, teme tener que depender de los dem&aacute;s, reservada, discreta, aprende r&aacute;pido. </p>
</div>
<div class="div_arbol" id="t27">

<h1>27 
  &Aacute;rbol del Lim&oacute;n 
  El Afecto </h1>
<p>Es una persona comunicativa, industriosa y emprendedora le gusta trabajar en equipo, l&iacute;der, sabe dirigir y emprender nuevas ideas, discreta, sincera, desinteresada, teme la mentira y las apariencias, se siente insegura ante grupos desconocidos. </p>
</div>
<div class="div_arbol" id="t26">
<h1>26
  &Aacute;rbol del Eucalipto 
  Lo Ideal </h1>
<p>Prudente por naturaleza, h&aacute;bil e industriosa, de naturaleza pac&iacute;fica la hace aparecer distante, le gusta participar pero teme cometer una indiscreci&oacute;n, tiene aversi&oacute;n por las ideas destructivas, no le gustan las discusiones. </p>
</div>
<div class="div_arbol" id="t25">
<h1>25 
  &Aacute;rbol de Lima 
  La Dulzura </h1>
<p>Discreta, prudente, le gusta estar entre las dem&aacute;s personas, t&iacute;mida, no agresiva, espera mucho de los dem&aacute;s, detesta lo violento, cree y es influenciable, temerosa pero intuitiva, no le agrada el trabajo, pero se compromete y su actitud es agradable. </p>
</div>
<div class="div_arbol" id="t24">
<h1>24
  &Aacute;rbol del Guayac&aacute;n 
  La Alegr&iacute;a </h1>
<p>Buen sentido del humor se enamora f&aacute;cilmente, Acepta lo que la vida le da de una manera muy compleja, odia pelear, orgullosa de si misma, alegre, emocional, de horizontes amplios, de reacciones inesperadas, suave personalidad ,es bien modesta. </p>
</div>
<div class="div_arbol" id="t23">
<h1>23 
  &Aacute;rbol de la Guama 
  La Adaptaci&oacute;n </h1>
<p>Confiable en cualquier situaci&oacute;n, asume las relaciones muy seriamente, un poco vol&aacute;til socialmente buena organizadora, intenta aprender a trav&eacute;s de la filosof&iacute;a, muy entusiasta, de naturaleza art&iacute;stica, es de confianza y de car&aacute;cter pr&aacute;ctico, selectiva, independiente </p>
</div>
<div class="div_arbol" id="t22">

<h1>22 
  &Aacute;rbol de Aguacate 
  La Fidelidad </h1>
<p>Persona interesada, es muy sensible, diplom&aacute;tica de nacimiento, asume sus relaciones seriamente, de buen gusto, celosa, segura de sus decisiones, fresca, desconf&iacute;a de la mayor&iacute;a de las personas, gran trabajadora, a veces solitaria. </p>
</div>
<div class="div_arbol" id="t21">
<h1>21 
  &Aacute;rbol de Zapote 
  La Pasi&oacute;n </h1>
<p>No entiende el ego&iacute;smo intenta aprender a trav&eacute;s de la filosof&iacute;a, es muy selectiva, comunicativa, le gusta impresionar a los dem&aacute;s, capaz de tomar decisiones f&aacute;ciles, ama una sola vez, valiente si es necesario, a menudo ego&iacute;sta, aprende r&aacute;pido </p>
</div>
<div class="div_arbol" id="t20">

<h1>20 
  &Aacute;rbol de Madro&ntilde;o 
  La Cordialidad </h1>
<p>Implacable, es una persona llena de contrastes, agresiva, noble, espont&aacute;nea, de ambici&oacute;n sin l&iacute;mites, nada flexible, es una pareja poco com&uacute;n, agrada y se le admira, con un ingenio estrat&eacute;gico, algo recelosa, insegura no se compromete. </p>
</div>
<div class="div_arbol" id="t19">
<h1>19 
  
  &Aacute;rbol de Sauco
  
  La Comprensi&oacute;n </h1>
<p>Una persona fuera de lo com&uacute;n, llena de imaginaci&oacute;n y originalidad, t&iacute;mida y reservada, ambiciosa, con sed de nuevas experiencias, algunas veces nerviosa, tiene muchas complejidades, buena memoria, con una vida amorosa complicada, le gusta impresionar </p>
</div>
<div class="div_arbol" id="t18">

<h1>18 
  &Aacute;rbol de la Guayaba 
  La Transformaci&oacute;n </h1>
<p>Llena de encantos, da sin expectativas, le gusta llamar la atenci&oacute;n, las emociones, no descansa, e incluso gusta de las complicaciones, es algo dependiente, tiene buen gusto, es una persona art&iacute;stica, apasionada, buena compa&ntilde;&iacute;a no olvida </p>
</div>
<div class="div_arbol" id="t17">

<h1>17
  
  &Aacute;rbol del Cerezo 
  Lo Extraordinario </h1>
<p>Es una persona encantadora, no pide nada, muy comprensiva, sabe como impresionar a la gente, activa en la lucha, de causas sociales, popular, temperamental y amante caprichoso, honesta compa&ntilde;era tolerante, con un sentido de la justicia muy preciso </p>
</div>
<div class="div_arbol" id="t16">


<h1>16 
  &Aacute;rbol de Roble 
  La Valent&iacute;a </h1>
<p>Es una persona fuerte de naturaleza valiente, impecable, independiente, sensible, no le gustan los cambios, mantiene sus pies bien puestos sobre la tierra y gusta de la acci&oacute;n. Nada le asusta, es intr&eacute;pida, atrevida, a menudo ego&iacute;sta, aprende r&aacute;pido </p>
</div>
<div class="div_arbol" id="t15">

<h1>15 
  &Aacute;rbol de Alcaparro 
  La Duda </h1>
<p>se incomoda f&aacute;cilmente, le disgusta la pereza y la ociosidad, es fuerte no sabe ceder, hace sacrificios por los amigos, de mucho talento pero no suficientemente tenaz para explotarlos, se lamenta y se queja a menudo, es una persona celosa pero leal </p>
</div>
<div class="div_arbol" id="t14">

<h1>14
  &Aacute;rbol del Sauce 
  La Melancol&iacute;a </h1>
<p>Melanc&oacute;lica, atractiva, ama las cosas bellas y de buen gusto, ama viajar, so&ntilde;adora sin descanso, caprichosa, puede ser influenciada pero es dif&iacute;cil para convivir, exigente, con buena intuici&oacute;n, sufre en el amor pero a veces encuentra sustento en su pareja </p>
</div>
<div class="div_arbol" id="t13">

<h1>13 
  &Aacute;rbol del Ciruelo 
  Lo Particular </h1>
<p>Le encanta la compa&ntilde;&iacute;a agradable, es una persona sana, sabe hacer de su vida algo confordiv, activa, natural, buena compa&ntilde;&iacute;a amistosa, pero su pasi&oacute;n se apaga al poco tiempo, se decepciona de todo, hasta que encuentra su ideal. </p>
</div>
<div class="div_arbol" id="t12">
<h1>12 
  &Aacute;rbol del Caucho 
  La Creatividad </h1>
<p>De buen gusto, le preocupan las apariencias, materialista, organiza bien su vida y su carrera, ahorrativa, buen l&iacute;der, no toma riesgos innecesarios, razonable, espl&eacute;ndida compa&ntilde;era de vida, gusta de mantener la l&iacute;nea, la dieta, los deportes, es honesta. </p>
</div>
<div class="div_arbol" id="t11">


<h1>11 
  &Aacute;rbol del Olivo 
  La Sabidur&iacute;a </h1>
<p>Ama el sol, de sentimientos c&aacute;lidos y tiernos, razonable, es equilibrada, evita la agresi&oacute;n y la violencia, tolerante, alegre, con sentido desarrollado de la justicia, sensible, no conoce los celos, le encanta leer y la compa&ntilde;&iacute;a de personas sofisticadas. </p>
</div>
<div class="div_arbol" id="t10">

<h1>10 
  &Aacute;rbol de Pino 
  La inspiraci&oacute;n </h1>
<p>Vivaz, atractiva, elegante, amistosa, modesta, no le gustan los excesos, aborrece lo vulgar, ama la vida en la naturaleza y la calma, no muy apasionada, imaginativa, un poca ambiciosa, crea una atm&oacute;sfera de calma y satisfacci&oacute;n, muy entusiasta. </p>
</div>
<div class="div_arbol" id="t9">
<h1>9 
  &Aacute;rbol de la Acacia 
  La Sensibilidad </h1>
<p>Fuerte, persona un poco voluntariosa, no permite las contradicciones o discusiones, ama la vida, su familia, los ni&ntilde;os y los animales, de un talento pr&aacute;ctico e inteligente, insegura de si misma, necesita rodearse de un ambiente agradable, sociable, alegre. </p>
</div>
<div class="div_arbol" id="t8">
 <h1>8 
  &Aacute;rbol del Nogal
   La Utilidad </h1>
 <p>Se preocupa por su apariencia y condici&oacute;n econ&oacute;mica, vive de la mejor forma posible de manera razonable y disciplinada, busca bondad y reconocimiento es emotiva, sue&ntilde;a con amantes inusuales, a menudo es feliz con sus sentimientos, muy concienzuda. </p>
</div>
<div class="div_arbol" id="t7">
<h1>7 
  &Aacute;rbol Jazm&iacute;n del Cabo 
  La Ambici&oacute;n </h1>
<p>Es excepcionalmente atractiva, vivaz, impulsiva, exigente, no le importan las cr&iacute;ticas, ambiciosa, inteligente, llena de talentos, le gusta jugar con el destino, puede ser ego&iacute;sta, muy fiable y amante fiel y prudente, cerebral controla bien el coraz&oacute;n. </p>
</div>
<div class="div_arbol" id="t6">
<h1>6 
  &Aacute;rbol del Durazno 
  La Honestidad </h1>
<p>De belleza inusual, no desea impresionar, con un desarrollado sentido de justicia, vivaz, se irrita f&aacute;cilmente muchas veces por falta de seguridad en si misma, a veces act&uacute;a insegura, se siente incomprendida, tiene dificultades para encontrar pareja. </p>
</div>
<div class="div_arbol" id="t5">
<h1>5 
  &Aacute;rbol del Cedro 
  La Confianza </h1>
<p>de una belleza extra&ntilde;a, sabe adaptarse, gusta del lujo, de buena salud, es una persona para nada t&iacute;mida, tiende a ver menos a la dem&aacute;s gente, segura de si, con determinaci&oacute;n, impaciente, de muchos talentos, industriosa, saludablemente optimista, en espera del &uacute;nico y verdadero amor. </p>
</div>
<div class="div_arbol" id="t4">
<h1>4 
  &Aacute;rbol del Almendro 
  La Incertidumbre </h1>
<p>Es una persona con un alto sentido de la est&eacute;tica, no muy segura de si misma, valiente s&oacute;lo si es necesario, necesita rodearse de un ambiente agradable, de naturaleza art&iacute;stica, buena organizadora, confiable en cualquier situaci&oacute;n, asume sus relaciones muy seriamente. </p>
</div>
<div class="div_arbol" id="t3">
<h1>3 
  &Aacute;rbol del Cipr&eacute;s 
  La Nobleza </h1>
<p>Fuerte muscular, adapdiv, toma todo lo que la vida tiene para darle, es una persona satisfecha, ans&iacute;a el dinero y el reconocimiento, odia la soledad, es apasionada y siempre insatisfecha, fiel, se altera f&aacute;cilmente, ind&oacute;cil, calculadora e interesada. </p>
</div>
<div class="div_arbol" id="t2">
<h1>2
  &Aacute;rbol del Cacao 
  El Misterio </h1>
<p>Es una persona de extraordinario buen gusto, dignidad sofisticada, ama la belleza, temperamental, testaruda, pero se preocupa por quienes est&aacute;n cerca, muy ambiciosa, de muchos talentos, industriosa, amante insatisfecha, de muchos amigos y enemigos, muy confiable. </p>
</div>
<div class="div_arbol" id="t1">
<h1>1 &Aacute;rbol de Manzana</h1>
 <p>El AmorDe contextura liviana, mucho carisma, es una persona llamativa y atractiva, de una amada, compa&ntilde;era fiel y tierna, muy generosa, talento intuitivo, vive al d&iacute;a. </p>
</div>
</div>
<script language="javascript" type="text/javascript">
	asg_arbol();
</script>
<!-- InstanceEndEditable --> </div>
      <div id="clear_div"></div>
    </div>
  </div>
  <div id="pie">
    <div id="infomail">Responsable del WEB site <a href="mailto:danielsilva25@hotmail.com" >Daniel Silva</a> </div>
    <div id="google">
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="014260501083511125448:pkmvy22jrbq" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Buscar" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/coop/cse/brand?form=cse-search-box&lang=es"></script>
    </div>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-398076-1";
urchinTracker();
</script>
</body>
<!-- InstanceEnd --></html>
